export default {
  modelName: 'Product',
  data: [
    {
      name: 'Рулонная гидроизоляция фундамента ТЕХНОНИКОЛЬ Master',
      description: `Рулонная гидроизоляция ТехноНИКОЛЬ для фундамента – это безосновный
       битумно-полимерный материал. Сверху гидроизоляция защищена полимерной пленкой, снизу – антиадгезионной. При помощи
        данного материала выполняют защиту от влаги фундаментов строений с неэксплуатируемым 
        помещением или техническим этажом, в песчаных грунтах с пониженным уровнем грунтовых вод. При обычном 
        наплавлении битумная гидроизоляция выделяет продукты горения. Но с материалом ТехноНИКОЛЬ для фундамента 
        возможно работать даже в закрытых помещениях благодаря самоклеящейся стороне: огневые работы или приклеивающие 
        мастики не нужны.`,
      price: 17020,
    },
    {
      name: 'Материал кровельный ТехноНИКОЛЬ Стеклоизол Р ТПП 2,1 9 кв.м',
      description: `Стеклоизол ТПП – это кровельный стройматериал, производимый на основе стеклоткани, обработанной 
      с обеих сторон битумным вяжущим. С обеих сторон материал защищен полимерной пленкой, которая защищает материал 
      от склеивания. При монтаже с помощью горелки пленку снимать не требуется. Стеклоизол в рулонах предназначен для 
      создания нижнего слоя кровельного ковра на плоских кровлях. Также его можно использовать в качестве гидроизоляции 
      конструкций подземного и наземного типа. Материал укладывается с помощью мастики или наплавлением.
      `,
      price: 5283,
    },
    {
      name: 'Мембрана ПВХ Logicroof V-RP FR 1,2 мм 2,10х25 м серый',
      description: `Полимерная кровельная мембрана Logicroof V-RP FR серого цвета изготовлена на 
      основе пластифицированного ПВХ высокого качества, армированного полиэстеровой сеткой и имеющего противопожарные свойства. 
      Высокая эластичность материала значительно облегчает укладку при низких температурах, мембрана содержит стабилизаторы и антипирены.
        `,
      price: 503055,
    },
    {
      name: 'Отсечная гидроизоляция ТЕХНОНИКОЛЬ 20х0,6 м',
      description: `Отсечная гидроизоляция ТЕХНОНИКОЛЬ 600 изготовлена из полиэфирной основы, пропитанной с 
      обеих сторон полимерным битумным вяжущим с добавлением специальных веществ и полимерного модификатора. 
      Затем пропитанная основа с обеих сторон покрывается защитным слоем из нетканого пропилена Spunbond. 
      Данное изделие применяется в промышленном и коттеджном строительстве для защиты конструкций здания 
      (например, мауэрлата, стен или перегородок) от капиллярного подъема влаги.`,
      price: 11380,
    },
  ],
};
